{
  "lang":"RU",
  "theme_dark":"Темный",
  "theme_light":"Светлый",
  "registerError": "Возникла ошибка при создании аккаунта или аккаунт уже создан.",
  "registerSuccess": "Аккаунт успешно зарегистрирован.",
  "headerNavProducts":"Продукция",
  "headerNavMailer":"Мейлер",
  "headerNavPackages":"Пакеты",
  "headerNavSolution":"Решение",
  "headerNavAdvancedTechnology":"Передовые технологии",
  "headerNavInbuiltTools":"Встроенные инструменты",
  "headerNavAdvancedMailing":"Расширенная рассылка",
  "headerNavBusiness":"Бизнес",
  "headerNavPricing":"Цены",
  "headerNavBasic":"Базовый",
  "headerNavPremium":"Премиум",
  "headerNavDeluxe":"Делюкс",
  "headerNavHelp":"Помощь",
  "headerNavTicketSystem":"Система тикетов",
  "headerNavTelegramSupport":"Поддержка Телеграм",
  "headerNavLiveChatSupport":"Поддержка в режиме реального времени",
  "logIn":"Войти",
  "logOut":"Выйти",
  "signUp":"Зарегистрироваться",
  "outstandingTitle":"Гарантированная доставка электронных писем",
  "outstandingDescription":"Как лидер отрасли по доставляемости, мы приглашаем вас лично испытать MegaMailer.io, чтобы понять, почему наши клиенты в восторге от нас. Многие, кто уходит, в конечном итоге возвращаются, подтверждая непревзойденное качество нашего сервиса.",
  "outstandingButton":"Попробуйте бесплатно",
  "deliveryTitle":"Раскройте весь потенциал доставки электронной почты с помощью нашего комплексного пакета услуг",
  "deliverySubTitle":"В MegaMailer.io наша главная цель — гарантировать, что ваши письма попадут в почтовые ящики подписчиков. Помимо поддержания безупречной репутации IP среди интернет-провайдеров и предоставления первоклассных возможностей отправки писем, мы можем похвастаться внутренними экспертами, готовыми ответить на все ваши запросы.",
  "deliveryItemTitle1":"Простая адаптация",
  "deliveryItemDeescription1":"Выполнив всего несколько простых шагов — от регистрации до первой отправки — вы сможете отправить свое первое электронное письмо уже через несколько минут.",
  "deliveryItemTitle2":"многогранная система",
  "deliveryItemDeescription2":"MegaMailer.io легко масштабируется от нескольких тысяч писем в месяц до миллиардов, обеспечивая своевременную и надежную отправку.",
  "deliveryItemTitle3":"Быстрая доставка",
  "deliveryItemDeescription3":"На протяжении более двух десятилетий компании полагаются на наши исключительные показатели доставки и репутацию среди поставщиков почтовых ящиков.",
  "reputationTitle":"MegaMailer.io Защитник репутации",
  "reputationDescription":"Reputation Defender активно отслеживает состояние вашего списка адресов электронной почты, защищая репутацию вашего домена и IP-адреса, выявляя и блокируя недействительные адреса электронной почты перед отправкой. <br /><br /> Это гарантирует, что показатели доставки и размещения писем в папке «Входящие» будут постоянно улучшаться с течением времени.",
  "reputationMore":"Подробнее о безопасности",
  "reputationTitle1":"Подробный отчет",
  "reputationDescription1":"Подробная информация обо всех электронных письмах, методе их шифрования и получателях",
  "reputationTitle2":"Проактивный мониторинг",
  "reputationDescription2":"Простой мониторинг всех необходимых данных",
  "reputationTitle3":"Интеграция не требуется",
  "reputationDescription3":"Конфигурация происходит без необходимости интеграции",
  "reputationTitle4":"Защита репутации",
  "reputationDescription4":"Функция, которая позволит вам улучшить качество электронных писем",
  "sendingTitle":"MegaMailer.io Защитник репутации",
  "sendingDescription":"MegaMailer.io предлагает специально разработанное решение специально для вас <br /><br /> У отправителей большого объема есть уникальные требования. Мы предоставляем быстро масштабируемое решение по требованию, адаптированное к вашим конкретным потребностям в отправке. Как и все наши клиенты, отправители большого объема получают выгоду от выдающейся доставки MegaMailer.io и более чем 20-летнего опыта в области электронной почты.",
  "sendingMore":"Посмотрите наши планы",
  "sendingTitle1":"СПЕЦИАЛИЗИРОВАННАЯ ПЛАТФОРМА",
  "sendingDescription1":"Каждый клиент получает собственный выделенный экземпляр MegaMailer.io в частной и безопасной облачной среде.",
  "sendingTitle2":"ГИБКОСТЬ",
  "sendingDescription2":"Объем можно быстро масштабировать для удовлетворения меняющихся потребностей.",
  "sendingTitle3":"ЗАЩИТНИК РЕПУТАЦИИ",
  "sendingDescription3":"Автоматическая проверка адреса электронной почты в приложении защищает домен и репутацию отправителя у интернет-провайдеров.",
  "sendingTitle4":"Индивидуальный менеджер",
  "sendingDescription4":"Все вопросы и продления вы можете обсудить с вашим персональным менеджером.",
  "utilizeTitle":"Используйте MegaMailer.io для всех ваших задач по отправке электронной почты",
  "utilizeButton":"Попробуйте бесплатно",
  "utilizeItemTitle1":"УВЕДОМЛЕНИЯ",
  "utilizeItemDescription1":"Легко отправляйте последующие электронные письма, синхронизированные с уведомлениями веб-сайтов или мобильных сервисов.",
  "utilizeItemTitle2":"РЕГИСТРАЦИОННЫЕ ПИСЬМА",
  "utilizeItemDescription2":"Увеличьте количество регистраций, минимизировав задержки подтверждения подписки, тем самым улучшив показатели адаптации.",
  "utilizeItemTitle3":"ПИСЬМА АУТЕНТИФИКАЦИИ",
  "utilizeItemDescription3":"Обеспечьте безопасность пользователей, оперативно отправляя им на почту письма с подтверждением аутентификации.",
  "utilizeItemTitle4":"ПОДТВЕРЖДЕНИЯ ЗАКАЗА",
  "utilizeItemDescription4":"Повышайте ценность и авторитет бренда, оперативно и надежно предоставляя данные о заказах и счетах.",
  "utilizeItemTitle5":"ОБНОВЛЕНИЯ СТАТУСА",
  "utilizeItemDescription5":"Повторно привлекайте пользователей, своевременно предоставляя им обновления статуса их аккаунта и использования продукта.",
  "utilizeItemTitle6":"ПИСЬМА ОБ ИЗМЕНЕНИИ ПОЛИТИКИ",
  "utilizeItemDescription6":"Гарантируйте, что письма с важной информацией об изменении политики будут доставлены вашим пользователям в кратчайшие сроки.",
  "quickTitle":"Быстрая регистрация",
  "quickDescription":"Откройте доступ ко всем функциям нашей платформы уже сейчас и получите максимальную функциональность вашей электронной почты.",
  "quickButton":"Регистрация",
  "footerPrivacy":"Компания по защите конфиденциальности.",
  "footerEncrypted":"Облачные сервисы с шифрованием пользователя<br /> В©MegaMailer.io 2024 Все права защищены",
  "footerMenuProducts":"Продукция",
  "footerMenuItemCloudStorage":"Облачное хранилище",
  "footerMenuItemObjectStorage":"Хранение объектов",
  "footerMenuItemVpn":"VPN",
  "footerMenuItemSync":"Синхронизировать",
  "footerMenuItemBackup":"Резервное копирование",
  "footerMenuItemShare":"Делиться",
  "footerMenuItemMediaFiles":"Медиа-файлы",
  "footerMenuItemChatAndMeetings":"Чат и встречи",
  "footerMenuItemBusiness":"Бизнес",
  "footerMenuSolutions":"Решения",
  "footerMenuItemIndividuals":"Лица",
  "footerMenuItemFreelancers":"Фрилансеры",
  "footerMenuItemSmallBusiness":"Малый бизнес",
  "footerMenuPlatforms":"Платформы",
  "footerMenuItemMobileApps":"Мобильные приложения",
  "footerMenuItemDesktopApps":"Приложения для ПК",
  "footerMenuItemBrowserExtensions":"Расширения браузера",
  "footerMenuItemMEGACMD":"МЕГА СМД",
  "footerMenuItemCMDforNAS":"CMD для NAS",
  "footerMenuCompany":"Компания",
  "footerMenuAboutUs":"О нас",
  "footerMenuCareers":"Карьера",
  "footerMenuMedia":"СМИ",
  "registerTitle":"Создайте бесплатную учетную запись",
  "registerFormSubmit":"Зарегистрироваться",
  "registerFormCheckbox1":"Я понимаю, что если я потеряю свой пароль, я могу потерять свои данные. Узнайте больше о сквозном шифровании MegaMailer.io.",
  "registerFormCheckbox2":"Я ознакомился и понимаю Условия обслуживания MegaMailer.io",
  "registerFormAlready":"У вас уже есть аккаунт?",
  "loginTitle":"Авторизоваться",
  "loginForgot":"Забыли пароль?",
  "loginFormCheckbox1":"Я понимаю, что если я потеряю свой пароль, я могу потерять свои данные. Узнайте больше о сквозном шифровании MegaMailer.io.",
  "loginDontAccount":"У вас нет учетной записи?",
  "loginRegister":"Создайте сейчас",
  "confirmTitle":"Подтвердите свой аккаунт",
  "confirmFormSubmit":"Подтвердите свой аккаунт",
  "contactHelpTitle":"Мы здесь, чтобы помочь",
  "contactHelpSubtitle":"Получите поддержку, найдите контактную информацию, отправьте нам запрос и ознакомьтесь с адресами наших офисов.",
  "contactHelpItemTitle1":"Получить поддержку",
  "contactHelpItemDescription1":"Найдите ответы на часто задаваемые вопросы и проблемы в нашем Справочном центре.",
  "contactHelpItemButton1":"Посетите справочный центр",
  "contactHelpItemTitle2":"Электронная почта поддержки",
  "contactHelpItemDescription2":"Чтобы эффективно расставить приоритеты в вашем запросе, сообщите нам, являетесь ли вы платным пользователем, и укажите адрес электронной почты, связанный с вашей учетной записью.",
  "contactHelpItemButton2":"support@MegaMailer.io",
  "contactMakeTitle":"Авторские права и нежелательные материалы",
  "contactMakeItemTitle1":"Авторские права и нежелательные материалы",
  "contactMakeItemDescription1":"Авторские права и нежелательные материалы",
  "contactMakeItemTitle2":"Юридический",
  "contactMakeItemTitle3":"Уязвимости безопасности",
  "contactMakeItemTitle4":"Конфиденциальность, безопасность и защита данных",
  "contactMakeItemTitle5":"Обратная связь",
  "contactMakeItemTitle6":"СМИ",
  "contactMakeItemItemTitle11":"Авторские права",
  "contactMakeItemItemDescription11":"Сообщайте нам о любых предполагаемых нарушениях авторских прав.",
  "contactMakeItemItemLink11":"Онлайн-форма",
  "contactMakeItemItemTitle12":"Права интеллектуальной собственности",
  "contactMakeItemItemDescription12":"Сообщайте нам о любых других формах нарушения прав интеллектуальной собственности.",
  "contactMakeItemItemLink12":"takedown@MegaMailer.io",
  "contactMakeItemItemTitle13":"Неприемлемый материал",
  "contactMakeItemItemDescription13":"Сообщайте нам о любых предполагаемых нарушениях авторских прав.",
  "contactMakeItemItemLink13":"abuse@MegaMailer.io",
  "contactMakeItemItemTitle21":"Общие юридические вопросы",
  "contactMakeItemItemDescription21":"По любым юридическим вопросам обращайтесь в наш юридический отдел.",
  "contactMakeItemItemLink21":"юридический@MegaMailer.io",
  "contactMakeItemItemTitle22":"Закон ЕС о цифровых услугах (DSA)",
  "contactMakeItemItemDescription22":"Органы власти государств-членов, Европейская комиссия и Европейский совет по цифровым услугам могут связаться с MEGA Europe SARL, законным представителем MEGA в Европейском союзе, на английском или французском языке:<br/><br/> MEGA Europe SARL202, Z.A.E. Wolser FL-3290 BettembourgLuxemburg",
  "contactMakeItemItemLink22":"eudsa@MegaMailer.io",
  "contactMakeItemItemTitle31":"Сообщить об уязвимости безопасности в нашем коде",
  "contactMakeItemItemDescription31":"Сообщите об уязвимости в нашем коде и получите вознаграждение до 10 000 евро за уязвимость в зависимости от ее сложности и потенциального воздействия.",
  "contactMakeItemItemLink31":"Узнать больше",
  "contactMakeItemItemTitle41":"Конфиденциальность",
  "contactMakeItemItemDescription41":"Отправьте нам запросы, касающиеся нашей Политики конфиденциальности.",
  "contactMakeItemItemLink41":"конфиденциальность@MegaMailer.io",
  "contactMakeItemItemTitle42":"Безопасность",
  "contactMakeItemItemDescription42":"Свяжитесь с нами по любым вопросам безопасности, с которыми вы могли столкнуться.",
  "contactMakeItemItemLink42":"безопасность@MegaMailer.io",
  "contactMakeItemItemTitle43":"Общий регламент по защите данных (GDPR)",
  "contactMakeItemItemDescription43":"По вопросам GDPR обращайтесь: Национальная комиссия по защите данных <br /> Национальная комиссия по защите Донне1, avenue du Rock’n’RollL-4361 Esch-sur-AlzetteLuxembourg",
  "contactMakeItemItemLink43":"cnpd.public.lu",
  "contactMakeItemItemTitle51":"Предложить улучшения",
  "contactMakeItemItemDescription51":"Отправьте нам ваши пожелания по функциям и предложения по удобству использования.",
  "contactMakeItemItemLink51":"идея@MegaMailer.io",
  "contactMakeItemItemTitle52":"Сообщить об ошибке",
  "contactMakeItemItemDescription52":"Если у вас возникнет проблема, мы будем признательны, если вы расскажете о ней, чтобы мы могли ее решить. Чем больше подробностей вы предоставите, тем лучше.",
  "contactMakeItemItemLink52":"support@MegaMailer.io",
  "contactMakeItemItemTitle61":"Запросы и информация СМИ",
  "contactMakeItemItemDescription61":"Мы приветствуем представителей СМИ, включая блогеров, обращаться к нам с вопросами, связанными с MEGA. Получите больше информации и ресурсов в нашем медиа-центре.",
  "contactMakeItemItemLink61":"media@MegaMailer.io",
  "helpTopTitle":"Чем мы можем вам помочь сегодня?",
  "helpTopSubtitle":"Добро пожаловать в MEGA Help Centre. Просмотрите нашу обширную документацию и ресурсы для самостоятельной помощи.",
  "helpTopPlaceholder":"Поиск",
  "helpTopItemTitle1":"Счета",
  "helpTopItemLink11":"Управление паролями",
  "helpTopItemLink12":"Настройки профиля",
  "helpTopItemLink13":"Создание или удаление аккаунтов",
  "helpTopItemTitle2":"Планы и хранение",
  "helpTopItemLink21":"Платежи и выставление счетов",
  "helpTopItemLink22":"Пространство и хранение",
  "helpTopItemLink23":"Рефералы",
  "helpTopItemTitle3":"Установки и приложения",
  "helpTopItemLink31":"Мобильный",
  "helpTopItemLink32":"Приложение для ПК — Синхронизация и резервное копирование",
  "helpTopItemLink33":"МЕГА СМД",
  "helpTopItemTitle4":"Файлы и папки",
  "helpTopItemLink41":"Перемотка назад",
  "helpTopItemLink42":"Просмотр и перемещение",
  "helpTopItemLink43":"Поделиться",
  "helpTopItemTitle5":"Чаты и встречи",
  "helpTopItemLink51":"Контакты",
  "helpTopItemLink52":"Встречи",
  "helpTopItemLink53":"Чаты",
  "helpTopItemTitle6":"Бизнес",
  "helpTopItemLink61":"Бизнес-подписка",
  "helpTopItemLink62":"Управление пользователями",
  "helpTopItemLink63":"Настройка учетной записи",
  "helpTopItemTitle7":"Хранение объектов",
  "helpTopItemLink71":"Работа с ведрами",
  "helpTopItemLink72":"Работа с объектами",
  "helpTopItemLink73":"MEGA S4 и облачный диск",
  "helpTopItemTitle8":"VPN",
  "helpTopItemLink81":"Поиск неисправностей",
  "helpTopItemLink82":"Подключение",
  "helpTopItemTitle9":"Безопасность",
  "helpTopItemLink91":"Защита данных",
  "helpTopItemLink92":"Согласие",
  "helpTopViewAll":"Просмотреть все",
  "helpListTitle":"Часто задаваемые вопросы (FAQ)",
  "helpListSubtitle":"Быстрая помощь по часто задаваемым вопросам",
  "helpListItemBigTitle1":"Как работает шифрование с нулевым разглашением MEGA?",
  "helpListItemContent11":"Эта статья предназначена для широкой аудитории. Продвинутые пользователи могут прочитать наш Security Whitepaper для более подробного объяснения нашего шифрования и других процессов, связанных с безопасностью.",
  "helpListItemTitle12":"Что означает «нулевое разглашение»?",
  "helpListItemContent12":"При шифровании с нулевым разглашением отправитель шифрует сообщение, файл или аудио- и видеопоток на своем устройстве, а получатели расшифровывают его на своих, причем ключ шифрования известен только конечным точкам. Это означает, что никакая третья сторона, включая MEGA, не может получить доступ к содержимому зашифрованных данных.",
  "helpListItemContent13":"Шифрование с нулевым разглашением гарантирует, что все коммуникации являются конфиденциальными и безопасными, защищая конфиденциальность и целостность передаваемых данных. Шифрование с нулевым разглашением MEGA использует ваш пароль для разблокировки всех зашифрованных данных вашей учетной записи. Таким образом, ваша учетная запись защищена настолько, насколько безопасен выбранный вами пароль — если он слишком короткий, угадываемый или используется где-то еще, вы подвергаетесь риску. Поскольку ваш пароль фактически является криптографическим ключом, существует еще один риск — если вы его потеряете, вы сделаете свою учетную запись не поддающейся расшифровке. Мы не можем сбросить его от вашего имени. Пожалуйста, убедитесь, что вы сохранили копию своего ключа восстановления в безопасном месте, чтобы восстановить доступ к своей учетной записи, если вы забыли свой пароль.",
  "helpListItemTitle13":"Что означает «нулевое разглашение»?",
  "helpListItemContent14":"Как и любой другой поставщик услуг, предлагающий учетные записи пользователей, защищенные паролем, мы или кто-либо другой, теоретически, можем попытаться угадать ваш пароль. Насколько сложно это сделать, зависит от надежности вашего пароля. Вот почему мы настоятельно рекомендуем эти три совета",
  "helpListItemLi11":"Создавайте надежные и уникальные пароли.",
  "helpListItemLi12":"Используйте менеджер паролей.",
  "helpListItemLi13":"Включите двухфакторную аутентификацию.",
  "helpListItemTitle14":"Как вы шифруете мои файлы и чаты?",
  "helpListItemContent15":"Мы установили, что MEGA не имеет никаких знаний о вашем пароле и ключе восстановления. MEGA продолжает эту цепочку зашифрованных ключей, чтобы гарантировать, что только тот, кто введет правильный пароль учетной записи, сможет просмотреть расшифрованную информацию этой учетной записи.",
  "helpListItemContent16":"Ваши файлы и папки шифруются на вашем устройстве уникальными и случайно сгенерированными ключами перед отправкой на наши серверы. Эти ключи шифруются вашим ключом восстановления.",
  "helpListItemContent17":"Для защиты и аутентификации криптографических ключей, которыми обмениваются пользователи, мы используем асимметричную криптографию. Проще говоря, у каждого пользователя MEGA есть открытый ключ и закрытый ключ. Когда вы отправляете данные, MEGA отправляет открытый ключ вашего получателя на ваше устройство, чтобы зашифровать данные, которые вы ему отправите. Затем устройство вашего получателя использует его закрытый ключ для расшифровки данных при их получении. Аналогично, когда вы получаете данные, MEGA отправляет ваш открытый ключ на устройство вашего контакта, чтобы зашифровать данные, которые будут вам отправлены. Затем ваше устройство использует ваш закрытый ключ для расшифровки данных при их получении. В любом случае ваш закрытый ключ никогда никому не передается и остается зашифрованным на наших серверах.",
  "helpListItemTitle15":"Краткое содержание",
  "helpListItemContent18":"Наш подход с нулевым разглашением добавляет несколько уровней конфиденциальности и безопасности с помощью шифрования. Мы не знаем и не храним ваш пароль. Вы единственный, у кого есть этот главный ключ. Даже если бы кто-то заставил нас, мы не смогли бы раскрыть ваш пароль или ваш ключ восстановления.",
  "helpListItemContent19":"Мы не имеем ни малейшего представления о том, какую информацию вы храните или передаете, поскольку она зашифрована на вашем устройстве до того, как попадет на наши серверы. Процесс расшифровки не начнется до тех пор, пока вы не введете правильный пароль при входе в систему. Только вы можете просматривать расшифрованную информацию, пока вы находитесь в системе. Аналогично, только ваши предполагаемые получатели имеют возможность расшифровать информацию, которой вы с ними делитесь.",
  "helpListItemContent110":"Еще раз, эта статья представляет собой функциональное, но очень упрощенное объяснение того, как мы сохраняем вашу информацию конфиденциальной и безопасной. Мы настоятельно рекомендуем вам прочитать наш Security Whitepaper, если вас интересуют более технические подробности нашей технологии.",
  "helpListItemContent111":"Мы также надеемся, что это помогло вам осознать важность защиты не только пароля вашей учетной записи MEGA, но и ключа восстановления.",
  "helpListItemContent112":"Наконец, мы не можем не подчеркнуть, что, несмотря на все эти усилия с нашей стороны, помните, что ваш аккаунт все еще может быть скомпрометирован различными способами. Если вы используете один и тот же пароль для нескольких аккаунтов, вы уязвимы для подмены учетных данных. Ваш пароль также может быть украден с помощью фишинга и вредоносного ПО. Конечно, предоставление кому-либо физического доступа к вашим устройствам также значительно ставит под угрозу безопасность ваших аккаунтов.",
  "helpListItemContent113":"Создавайте надежные и уникальные пароли для лучшей защиты вашей конфиденциальности и безопасности. Используйте менеджер паролей для генерации и хранения надежных паролей для всех ваших учетных записей в Интернете. Включите двухфакторную аутентификацию, чтобы добавить дополнительный уровень безопасности к вашей учетной записи. Включите встроенное шифрование на вашем устройстве в качестве первой линии защиты от физического доступа. Если ваш пароль легко угадывается или раскрывается, наше шифрование с нулевым разглашением не сможет помешать другим людям получить доступ к вашей информации.",
  "helpListItemBigTitle2":"Как защитить свои устройства?",
  "helpListItemContent21":"Выбор поставщика услуг сквозного шифрования хранилища или коммуникаций является важным шагом на пути к защите вашей онлайн-жизни. Однако этого недостаточно.",
  "helpListItemContent22":"Основные преимущества безопасности шифрования с нулевым разглашением мгновенно сойдут на нет, если вы используете ненадежный пароль и ваша учетная запись будет скомпрометирована или если будет скомпрометировано какое-либо из устройств, с которых вы получаете доступ к MEGA.",
  "helpListItemContent23":"Подумайте о своей безопасности как о цепочке, состоящей из MEGA, вашего пароля и всех ваших устройств. Цепь настолько прочна, насколько прочно ее самое слабое звено. MEGA — очень прочное звено.",
  "helpListItemContent24":"Мы хотели бы описать некоторые риски, с которыми сталкиваются ваши устройства, и дать вам несколько основных советов по их минимизации.",
  "helpListItemTitle22":"Ошибки",
  "helpListItemContent25":"Программное обеспечение написано людьми. Люди склонны ошибаться. В результате программное обеспечение может содержать ошибки. Некоторые из этих ошибок могут поставить под угрозу вашу безопасность:",
  "helpListItemLi21":"Когда вы посещаете веб-страницу, эксплуатирующую уязвимость вашего браузера, злоумышленник может установить бэкдор на ваш компьютер или мобильное устройство.",
  "helpListItemLi22":"Ваш почтовый клиент может стать жертвой фишингового письма или письма, содержащего вирус или вредоносное ПО.",
  "helpListItemLi23":"Мобильные операционные системы могут иметь уязвимости, которые можно эксплуатировать удаленно, например, с помощью текстового сообщения.",
  "helpListItemContent26":"Существует множество векторов атак, и время от времени обнаруживаются новые.",
  "helpListItemContent27":"Хорошей новостью является то, что поставщики программного обеспечения и сообщество разработчиков ПО с открытым исходным кодом стремятся быстро реагировать на уязвимости безопасности, которые обнаруживаются в их продуктах. Затем они выпускают обновления, которые их исправляют. Не устанавливать эти обновления опасно. Чем дольше вы ждете, тем больше накапливается широко известных проблем безопасности",
  "helpListItemContent28":"Наш совет: регулярно обновляйте операционную систему, веб-браузер, почтовый клиент и все остальное, что вы используете для открытия данных, полученных от других людей, например, программу для чтения PDF-файлов, просмотрщик изображений, видеоплеер, программу обмена мгновенными сообщениями и т. д.",
  "helpListItemTitle23":"Вредоносное ПО",
  "helpListItemContent29":"Эксплуатация уязвимости безопасности — не единственный способ установки бэкдора на компьютер или мобильное устройство жертвы. Обманом заставить людей установить программное обеспечение, содержащее такой бэкдор, популярен среди менее искушенных киберпреступников. Очень важно проявлять максимальную осторожность перед установкой программного обеспечения из нетрадиционного источника.",
  "helpListItemTitle24":"Последствия",
  "helpListItemContent210":"После того, как удаленный бэкдор был установлен на одном из ваших устройств, у злоумышленника есть широкий спектр возможностей. Они включают в себя, но не ограничиваются:",
  "helpListItemLi24":"Отслеживание нажатий клавиш.",
  "helpListItemLi25":"Делайте снимки экрана.",
  "helpListItemLi26":"Активация вашей веб-камеры для фотографирования или видеосъемки вас без вашего ведома.",
  "helpListItemLi27":"Активация микрофона.",
  "helpListItemLi28":"Чтение ваших файлов (включая сеансы и пароли, сохраненные вашим браузером, что позволит им получить доступ к вашей учетной записи MEGA).",
  "helpListItemLi29":"Изменение ваших файлов (например, их шифрование и требование выкупа за расшифровку).",
  "helpListItemLi210":"Мониторинг сетевого трафика.",
  "helpListItemLi211":"Исследование локальной сети и получение доступа к другим подключенным к ней устройствам.",
  "helpListItemLi212":"Использование вашего интернет-соединения для совершения преступных действий в отношении других лиц.",
  "helpListItemContent211":"Очевидно, что в этот момент совершенно неважно, использует ли ваш поставщик облачного хранилища шифрование с нулевым разглашением или нет. Мы рекомендуем вам принять соответствующие меры, чтобы не допустить этого.",
  "helpListItemBigTitle3":"Что такое приложение MEGA для ПК?",
  "helpListItemContent31":"Приложение MEGA Desktop синхронизирует данные на вашем компьютере с вашим диском MEGA Cloud. Всякий раз, когда вы изменяете синхронизированные данные на вашем компьютере, оно вносит те же изменения в ваш облачный диск.",
  "helpListItemContent32":"Несколько компьютеров могут синхронизироваться с одной и той же облачной папкой, в результате чего изменения на любом из компьютеров сначала будут применены к облачному диску, а затем ко всем остальным компьютерам — вам больше не придется отправлять файлы по электронной почте туда и обратно или ходить по зданию с USB-накопителем в руке.",
  "helpListItemContent33":"Вы можете выбрать между синхронизацией всего вашего MEGA Cloud drive или настройкой нескольких отдельных выборочных синхронизаций. Вы также можете настроить одностороннее резервное копирование, при котором ваши локальные файлы копируются в облако.",
  "helpListItemContent34":"Настольное приложение доступно для всех основных платформ (Windows, macOS и Linux).",
  "helpListItemTitle32":"Функции",
  "helpListItemLi31":"Мощная синхронизация между MEGA и вашим компьютером.",
  "helpListItemLi32":"Простая ручная загрузка, в том числе через контекстное меню файлового менеджера.",
  "helpListItemLi33":"Простая ручная загрузка, включая ссылки на файлы и папки MEGA.",
  "helpListItemLi34":"Мощный менеджер переводов.",
  "helpListItemLi35":"Собственная передача файлов MEGA в браузере с веб-интеграцией.",
  "helpListItemLi36":"Транслируйте видео с помощью любимого плеера.",
  "helpListItemLi37":"Функции резервного копирования.",
  "helpListItemTitle33":"Как открыть приложение MEGA Desktop",
  "helpListItemContent35":"После установки приложения MEGA Desktop вы можете открыть его как любое другое приложение на вашем компьютере. Оно также будет запускаться автоматически при входе в свою учетную запись – вы можете найти его на панели задач в Windows или Linux или в строке меню в macOS.",
  "helpListItemBigTitle4":"Как загрузить и установить приложение MEGA Desktop?",
  "helpListItemContent41":"Вы можете скачать и установить MEGA Desktop App здесь. Мы предлагаем установщики для Windows, macOS и всех основных дистрибутивов Linux.",
  "helpListItemTitle42":"Окна",
  "helpListItemLi41":"Посетите <a class='link' href='https://mega.io/desktop' target='_blank'>https://mega.io/desktop</a> и нажмите кнопку «Загрузить приложение MEGA Desktop» или нажмите «Дополнительные параметры загрузки», чтобы выбрать между 64-разрядной и 32-разрядной версиями установщика, затем нажмите «Загрузить».",
  "helpListItemLi42":"Откройте установщик из папки загрузок или щелкнув по завершенной загрузке в браузере и следуйте указаниям мастера установки.",
  "helpListItemLi43":"Войдите в систему или создайте учетную запись MEGA.",
  "helpListItemTitle43":"macOS",
  "helpListItemLi44":"Посетите <a class='link' href='https://mega.io/desktop' target='_blank'>https://mega.io/desktop</a> и нажмите кнопку «Загрузить приложение MEGA Desktop» или нажмите «Дополнительные параметры загрузки», чтобы выбрать установщики Intel и Apple Silicon, затем нажмите «Загрузить».",
  "helpListItemLi45":"Дважды щелкните файл и перетащите MEGAsync.app в папку «Приложения».",
  "helpListItemLi46":"Откройте приложение – операционная система может отобразить диалоговое окно с запросом на авторизацию. Введите логин и пароль вашего компьютера, чтобы продолжить.",
  "helpListItemLi47":"Войдите в систему или создайте учетную запись MEGA.",
  "helpListItemTitle44":"линукс",
  "helpListItemLi48":"Посетите <a class='link' href='https://mega.io/desktop' target='_blank'>https://mega.io/desktop</a> и нажмите кнопку «Загрузить приложение MEGA Desktop» или нажмите «Дополнительные параметры загрузки», чтобы выбрать дистрибутив и версию, затем нажмите «Загрузить».",
  "helpListItemLi49":"Вы можете нажать «Все загрузки», чтобы выбрать конкретный дистрибутив Linux и его версию.",
  "helpListItemLi410":"Следуйте инструкциям по установке.",
  "helpListItemLi411":"Войдите в систему или создайте учетную запись MEGA.",
  "helpListItemContent42":"Для получения более подробных инструкций для Linux нажмите здесь.",
  "helpListItemBigTitle5":"Как настроить выборочную синхронизацию?",
  "helpListItemContent51":"При установке приложения MEGA Desktop мастер установки позволяет вам либо синхронизировать весь ваш облачный диск MEGA с одной папкой на вашем компьютере, либо настроить несколько выборочных синхронизаций между определенными папками на вашем компьютере и вашим облачным диском MEGA.",
  "helpListItemContent52":"Вы можете легко добавлять или удалять выборочные синхронизации на вкладке «Синхронизация» в настройках. Обратите внимание, что удаление синхронизации из настроек не удаляет базовые данные с вашего компьютера или MEGA.",
  "helpListItemTitle52":"Могу ли я перейти на выборочную синхронизацию после того, как я выбрал синхронизацию всей своей учетной записи?",
  "helpListItemContent53":"Да, если вы больше не хотите синхронизировать весь свой облачный диск MEGA с компьютером и хотите синхронизировать только выбранные папки.",
  "helpListItemLi51":"Нажмите на меню в виде трех точек.",
  "helpListItemLi52":"Нажмите «Настройки».",
  "helpListItemLi53":"Нажмите вкладку «Синхронизация».",
  "helpListItemLi54":"Удалить полный путь синхронизации ( / ).",
  "helpListItemLi55":"Нажмите кнопку «Добавить» (кнопка со знаком «плюс» на Mac).",
  "helpListItemLi56":"Выберите локальную папку.",
  "helpListItemLi57":"Выберите папку MEGA.",
  "helpListItemLi58":"Нажмите «Добавить».",
  "helpListItemContent54":"Вы можете добавить больше синхронизаций, выполнив указанные выше действия.",
  "helpListItemBigTitle6":"Как создать резервную копию?",
  "helpListItemContent61":"Перед созданием резервной копии вам необходимо установить приложение MEGA Desktop.",
  "helpListItemTitle62":"В приложении для ПК",
  "helpListItemContent62":"Есть два способа сделать это:",
  "helpListItemLi61":"Откройте приложение.",
  "helpListItemLi62":"Нажмите «Добавить резервную копию» в верхней части экрана (фиолетовое облако).",
  "helpListItemLi63":"или",
  "helpListItemLi64":"Нажмите на три точки.",
  "helpListItemLi65":"Нажмите «Добавить резервную копию».",
  "helpListItemLi66":"Выберите папки для резервного копирования из списка или нажмите «Дополнительные папки», чтобы выбрать те, которых нет в списке, затем нажмите «Далее».",
  "helpListItemLi67":"Подтвердите выбранные папки, затем нажмите «Настроить».",
  "helpListItemLi68":"Если вы используете Mac, вам может быть предложено разрешить MEGA доступ к вашим папкам.",
  "helpListItemLi69":"Начнется резервное копирование выбранных вами папок. Время, которое это займет, зависит от размера папок.",
  "helpListItemTitle63":"В веб-браузере",
  "helpListItemContent63":"Чтобы создать резервную копию из раздела «Резервное копирование», вам необходимо сначала войти в MEGA в браузере, а также запустить приложение для ПК.",
  "helpListItemLi610":"Нажмите на главное меню.",
  "helpListItemLi611":"Нажмите «Настройки».",
  "helpListItemLi612":"Нажмите «Переводы».",
  "helpListItemLi613":"Нажмите «Инструменты переноса».",
  "helpListItemLi614":"Включите кнопку переключения для приложения MEGA Desktop.",
  "helpListItemLi615":"Нажмите «Резервное копирование» на левой панели.",
  "helpListItemLi616":"Нажмите кнопку «Создать резервную копию» в правом верхнем углу.",
  "helpListItemLi617":"Откроется приложение для ПК, и вы сможете создать резервную копию, выполнив описанную выше процедуру.",
  "helpListItemContent64":"Убедитесь, что вы вошли в MEGA в приложении для ПК и браузере с помощью одной и той же учетной записи MEGA.",
  "faqTitle":"Сообщить об уязвимости в нашем коде",
  "faqSubtitle":"Если вы обнаружите уязвимость безопасности в нашем коде или инфраструктуре, сообщите нам об этом и получите вознаграждение в размере до 10 000 евро за уязвимость в зависимости от ее сложности и потенциального воздействия.",
  "faqSwitchTitle":"Оглавление",
  "faqSwitchItem1":"Как сообщить об уязвимостях?",
  "faqSwitchItem2":"Что такое квалифицируемые уязвимости?",
  "faqSwitchItem3":"Что такое уязвимости, выходящие за рамки области действия?",
  "faqSwitchItem4":"О каких особых сценариях я могу сообщить?",
  "faqSwitchItem5":"Как классифицируются уязвимости?",
  "faqSwitchItem6":"Какую сумму я получу?",
  "faqSwitchItem7":"Кто имеет право на получение вознаграждения?",
  "faqSwitchItem8":"Кто принимает решение о достоверности отчета об уязвимости?",
  "faqSwitchItem9":"Сколько времени потребуется, чтобы получить информацию об уязвимости, о которой я сообщил?",
  "faqTextBigTitle":"Инструкции о том, как сообщить об уязвимости",
  "faqTextContent1":"Мы стремимся быть сильным звеном в вашей цепочке безопасности, используя преимущества шифрования с нулевым разглашением для защиты ваших данных и коммуникаций. Однако никто не идеален, и мы тоже. Вот почему мы хотели бы услышать от вас, если вы обнаружили уязвимость в нашем коде или инфраструктуре. Прежде чем связаться с нами, пожалуйста, прочтите всю информацию на этой странице и следуйте инструкциям.",
  "faqTextTitle1":"Как сообщить об уязвимостях?",
  "faqTextContent2":"Мы ценим отчеты, которые хорошо структурированы и четко описывают проблемы. Это потому, что мы можем воспроизвести и понять проблему, и вы можете быстрее получить более высокие выплаты. Мы рекомендуем прочитать этот пост, чтобы узнать, как писать отчеты о вознаграждении за ошибки.",
  "faqTextContent3":"Когда ваш отчет будет готов, отправьте его на bug@mega.nz",
  "faqTextTitle2":"Что такое квалифицируемые уязвимости?",
  "faqTextTitleLi1":"Удаленное выполнение кода на любом из наших серверов, включая уязвимости SQL-инъекций.",
  "faqTextTitleLi2":"Подделки запросов на стороне сервера.",
  "faqTextTitleLi3":"Удаленное выполнение кода в любом клиентском браузере, например, посредством межсайтового скриптинга.",
  "faqTextTitleLi4":"Все, что нарушает нашу модель криптографической безопасности и позволяет осуществлять несанкционированный удаленный доступ к ключам или данным или манипулировать ими.",
  "faqTextTitleLi5":"Обходы контроля доступа и аутентификации, которые могут привести к несанкционированной перезаписи и удалению ключей или пользовательских данных.",
  "faqTextTitleLi6":"Любая проблема, которая ставит под угрозу данные учетной записи пользователя в случаях, когда связанный с ней адрес электронной почты скомпрометирован.",
  "faqTextTitle3":"Что такое уязвимости, выходящие за рамки области действия?",
  "faqTextTitleLi7":"Все, что требует активного взаимодействия с пользователем, например фишинговые атаки и атаки социальной инженерии.",
  "faqTextTitleLi8":"Слабые пароли учетных записей пользователей.",
  "faqTextTitleLi9":"Уязвимости, для эксплуатации которых требуется большое количество запросов к серверу.",
  "faqTextTitleLi10":"Атаки, требующие взлома клиентского компьютера.",
  "faqTextTitleLi11":"Проблемы, возникающие из-за использования неподдерживаемых или устаревших клиентских браузеров.",
  "faqTextTitleLi12":"Любая проблема, требующая физического доступа к центру обработки данных (см. ниже сценарии ограниченного масштаба, допускающие компрометацию серверов).",
  "faqTextTitleLi13":"Уязвимости в сторонних сервисах, таких как реселлеры.",
  "faqTextTitleLi14":"Любые атаки типа перегрузки, истощения ресурсов и отказа в обслуживании.",
  "faqTextTitleLi15":"Любой сценарий, использующий поддельные SSL-сертификаты.",
  "faqTextTitleLi16":"Все, что требует чрезвычайной вычислительной мощности (2^60 криптографических операций или более) или работающего квантового компьютера, включая предположительно предсказуемые случайные числа (если вы сможете продемонстрировать реальную уязвимость, а не общее предположение, мы можем рассматривать это как квалификационный отчет об ошибке).",
  "faqTextTitleLi17":"Любые ошибки или проблемы, не связанные с уязвимостями безопасности.",
  "faqTextTitle4":"О каких особых сценариях я могу сообщить?",
  "faqTextContent4":"Скомпрометированный статический узел CDN (*.static.mega.co.nz)</br>Предположим, что вы взломали один из наших серверов статического контента и можете манипулировать файлами (включая весь код JavaScript), обслуживаемыми им. Можете ли вы использовать это достижение, чтобы поставить под угрозу нашу безопасность?<br />Отказ от ответственности: Влияние на действия пользователя с помощью измененных файлов изображений, хотя и является потенциальной уязвимостью в этом контексте, исключено.<br />Скомпрометированный узел хранения пользователя (*.userstorage.mega.co.nz)<br />Предположим, что вы получили доступ к одному из наших узлов хранения и можете свободно им манипулировать. Вы знаете, что ваша жертва собирается загрузить определенный файл, находящийся на этом узле, но у вас нет его ключа. Можно ли манипулировать его содержимым так, чтобы оно все равно загружалось без ошибок?<br />Скомпрометированная основная инфраструктура (*.api.mega.co.nz)<br />Это самый экстремальный сценарий. Предположим, что вы скомпрометировали наше операционное сердце, серверы API. Можно ли обмануть клиентов API, заставив их передать пригодные для использования ключи для файлов в учетных записях, в которых нет исходящих общих ресурсов?",
  "faqTextTitle5":"Как классифицируются уязвимости?",
  "faqTextContent5":"MEGA классифицирует уязвимости по уровню серьезности по шкале от 1 до 6.",
  "faqTextTitleLi18":"Класс серьезности 6. Фундаментальные недостатки криптографической конструкции, которые обычно можно использовать.",
  "faqTextTitleLi19":"Класс серьезности 5<br />Удаленное выполнение кода на основных серверах MEGA, таких как интерфейс прикладного программирования, база данных и корневые кластеры, или серьезные нарушения контроля доступа.",
  "faqTextTitleLi20":"Класс серьезности 4. Криптографические ошибки проектирования, которые могут быть использованы только после компрометации серверной инфраструктуры, как в реальном времени, так и после ее уничтожения.",
  "faqTextTitleLi21":"Класс серьезности 3<br />Обычно уязвимое удаленное выполнение кода в клиентских браузерах (межсайтовый скриптинг).",
  "faqTextTitleLi22":"Класс серьезности 2. Межсайтовый скриптинг, который может быть использован только после взлома кластера серверов API или проведения атаки типа «человек посередине», например, путем выпуска поддельного сертификата TLS/SSL и манипуляции DNS/BGP.",
  "faqTextTitleLi23":"Класс серьезности 1<br />Все сценарии с низким уровнем воздействия или чисто теоретические сценарии уязвимости.",
  "faqTextTitle6":"Какую сумму я получу?",
  "faqTextContent6":"Мы вознаграждаем до 10 000 евро за уязвимость в зависимости от ее сложности и потенциального воздействия.<br />Качественные отчеты об ошибках и уязвимостях, которые хорошо структурированы и задокументированы с подтверждением концепции, будут вознаграждаться в верхней части каждого класса серьезности.",
  "faqTextTitle7":"Кто имеет право на получение вознаграждения?",
  "faqTextContent7":"Первый человек, который сообщит об уязвимости, которую MEGA может воспроизвести и проверить, получит вознаграждение.",
  "faqTextTitle8":"Кто принимает решение о достоверности отчета об уязвимости?",
  "faqTextContent8":"Решение о том, будет ли ваш отчет соответствовать требованиям и сколько вы получите вознаграждения, остается на наше усмотрение. Хотя мы будем справедливы и щедры, отправляя отчет об ошибке, вы соглашаетесь и принимаете, что наш вердикт является окончательным.",
  "faqTextTitle9":"Сколько времени потребуется, чтобы получить информацию об уязвимости, о которой я сообщил?",
  "faqTextContent9":"Мы стремимся отвечать на отчеты в течение нескольких дней с момента их получения. Если вы не получили от нас ответа в течение этого срока, это может означать, что ваш отчет ошибочен или не содержит достаточно подробностей для надлежащего рассмотрения. Пожалуйста, свяжитесь с нами по электронной почте, если вы уверены, что ваш отчет полный и правильный.",
  "faqTextContent10":"Политика ответственного раскрытия информации",
  "faqTextContent11":"Пожалуйста, придерживайтесь отраслевого стандарта политики ответственного раскрытия информации, устанавливая 90-дневный срок с момента проверки и подтверждения сообщенной уязвимости, чтобы дать нам время на тестирование и внедрение любых исправлений.",
  "pricingChooseTitle":"Выберите подходящий вам план",
  "pricingChooseSwitchTitle1":"Индивидуальный",
  "pricingChooseSwitchDescription1":"1 пользователь",
  "pricingChooseSwitchTitle2":"Команда",
  "pricingChooseSwitchDescription2":"3+ пользователей и управление пользователями",
  "pricingChoosePlanTitle1":"облегченный",
  "pricingChoosePlanPrice1":"200,00$*",
  "pricingChoosePlanPer1":"$ в год",
  "pricingChoosePlanStorage11":"400 ГБ памяти",
  "pricingChoosePlanStorage12":"12 ТБ передачи",
  "pricingChoosePlanTitle2":"Стандарт",
  "pricingChoosePlanPrice2":"200,00$*",
  "pricingChoosePlanPer2":"$ в год",
  "pricingChoosePlanStorage21":"12 ТБ памяти",
  "pricingChoosePlanStorage22":"24 ТБ передачи",
  "pricingChoosePlanTitle3":"Профи",
  "pricingChoosePlanPrice3":"200,00$*",
  "pricingChoosePlanPer3":"$ в год",
  "pricingChoosePlanStorage31":"8 ТБ памяти",
  "pricingChoosePlanStorage32":"96 ТБ передачи",
  "pricingChoosePlanConfirm":"Подтвердите свой аккаунт",
  "pricingChoosePlanEstimated":"* Расчетная цена в вашей местной валюте. Ваш счет будет выставлен в евро за все транзакции.",
  "pricingChooseForeverTitle":"Начните с нашего бесплатного плана",
  "pricingChooseForeverItem1":"20 ГБ памяти",
  "pricingChooseForeverItem2":"Ограниченная передача",
  "pricingChooseForeverPrice":"0$",
  "pricingChooseForever":"Навсегда",
  "pricingTableName1":"облегченный",
  "pricingTableName2":"Стандарт",
  "pricingTableName3":"Профи",
  "pricingTableTitle1":"Основные характеристики",
  "pricingTableItemName1":"Пользователи",
  "pricingTableItemValue11":"1 пользователь",
  "pricingTableItemValue12":"1 пользователь",
  "pricingTableItemValue13":"1 пользователь",
  "pricingTableItemName2":"Хранилище",
  "pricingTableItemValue21":"20 ГБ",
  "pricingTableItemValue22":"До 16 ТБ",
  "pricingTableItemValue23":"Гибкий, начиная с 3 ТБ",
  "pricingTableItemName3":"Передача",
  "pricingTableItemValue31":"Ограниченный",
  "pricingTableItemValue32":"До 16 ТБ",
  "pricingTableItemValue33":"Гибкий, начиная с 3 ТБ",
  "pricingTableItemName4":"МЕГА VPN",
  "pricingTableTitle2":"Поделиться",
  "pricingTableItemName5":"Безопасный обмен файлами",
  "pricingTableItemName6":"Безопасный обмен файлами",
  "pricingTableItemName7":"Безопасный обмен файлами",
  "pricingTableItemName8":"Безопасный обмен файлами",
  "pricingTableItemName9":"Безопасный обмен файлами",
  "headerAdminNotifications":"Уведомления",
  "headerAdminLinkSMPT":"СМПТ",
  "headerAdminLinkProxy":"Прокси",
  "headerAdminLinkMailing":"Почтовая рассылка",
  "headerAdminLinkIMAP":"IMAP",
  "headerAdminLinkSessionCampaign":"Сессия/Кампания",
  "headerAdminLinkEmailbaseTable":"Таблица базы данных электронной почты",
  "headerAdminLinkProxyTable":"Таблица прокси",
  "countryProxyTitle":"Проверить наличие прокси-сервера в стране",
  "countryProxyContry":"Страна",
  "countryProxySession":"Сессия",
  "countryProxyStatus":"Статус",
  "smptFormTitle":"СМПТ",
  "smptFormFile":"Выберите файл с SMPT",
  "smptFormButton1":"Очистить очередь SMPT",
  "smptFormButton2":"Очистить действительный SMPT",
  "smptFormButton3":"Очистить буфер обмена SMPT",
  "smptFormButton4":"Начать проверку",
  "smptFormButton5":"Перепроверьте все SMPT",
  "smptFormInput1":"Темы для SMPT",
  "smptFormInput2":"Время ожидания SMPT-подключения (сек)",
  "smptFormInput3":"Не более",
  "smptFormInput4":"массажей в (мин)",
  "smptFormInput5":"Попытки DNS-запроса",
  "smptFormInput6":"Попытки DNS-запроса",
  "smptFormInput7":"Попытки отправки с каждого SMPT",
  "smptFormInput8":"Массажи за сеанс с ech SMPT",
  "smptFormInput9":"Получатели для отправки одного сообщения (TO)",
  "smptFormInput10":"ХЕЛО",
  "smptFormCheckbox1":"Проверьте с помощью шаблона рассылки",
  "proxyFormTitle":"Прокси",
  "proxyFormButton1":"Выберите файл prosy",
  "proxyFormButton2":"Очистить список прокси",
  "proxyFormInput1":"Ссылка на список прозы",
  "proxyFormInput2":"Время (мин)",
  "proxyFormCheckbox1":"HTTPS",
  "proxyFormCheckbox2":"НОСКИ5",
  "proxyFormCheckbox3":"Использовать прокси",
  "proxyFormCheckbox4":"Качайте прокси по ссылке каждый",
  "adminIndicatorsTitle":"Индикаторы",
  "adminIndicators1":"Раковины для проверки",
  "adminIndicators2":"Действительные оболочки",
  "adminIndicators3":"Недействительные оболочки",
  "adminIndicators4":"Ракушки в буфере обмена",
  "adminIndicators5":"SMPT для проверки",
  "adminIndicators6":"Действительный SMPT",
  "adminIndicators7":"Остановлено",
  "adminIndicators8":"SMPT в буфере обмена",
  "adminIndicators9":"Прокси (ВКЛ)",
  "adminIndicators10":"Очередь получателей",
  "adminIndicators11":"Отправил",
  "adminIndicators12":"Недействительные получатели",
  "adminIndicators13":"Активные темы",
  "adminIndicators14":"Отправка в минуту",
  "adminIndicators15":"Прошло время",
  "adminIndicators16":"Оставшееся время",
  "mailingFormTitle":"Почтовая рассылка",
  "mailingFormCheckbox1":"Использовать случайный шаблон (из выбранных)",
  "smptFormTextarea1":"Ссылка на список прозы",
  "mailingFormButton1":"Сохранять",
  "mailingFormButton2":"Удалять",
  "mailingFormButton3":"Показывать",
  "imapFormTitle":"Проверить через IMAP",
  "imapFormInput1":"IMAP-сервер",
  "imapFormInput2":"IMAP - электронная почта",
  "imapFormInput3":"IMAP-порт",
  "imapFormInput4":"Задержка перед проверкой (сек)",
  "imapFormInput5":"Частота проверки (мин.)",
  "imapFormCheckbox1":"SSL",
  "imapFormCheckbox2":"Включить повторную проверку IMAP",
  "imapFormCheckbox3":"Использовать прокси",
  "imapFormCheckbox4":"Принимать спам-сообщения",
  "imapFormButton1":"Проверить соединение",
  "imapFormButton2":"Сохранить настройки в файл",
  "imapFormButton3":"Загрузить настройки",
  "imapFormButton4":"Собирайте письма из почтового ящика",
  "chackingTitle":"Чекинг...",
  "chackingSpeed":"Скорость",
  "chackingAuthMin":"аутентификация/мин",
  "chackingEmailMin":"писем/мин",
  "chackingItem1":"Общий",
  "chackingItem2":"Проверено",
  "chackingItem3":"Аутентификация не удалась",
  "chackingItem4":"Аутентификация ОК",
  "chackingItem5":"Сообщения отправлены",
  "chackingStart":"Начинать",
  "chackingStop":"Останавливаться",
  "serversTitle":"Серверы",
  "serversTableIp":"ИС",
  "serversTableStatus":"Статус",
  "technicalWorkTitle":"Ведутся технические работы.",
  "formFirstName":"Имя",
  "formLastName":"Фамилия",
  "formEmail":"Электронная почта",
  "formTelegram":"Имя пользователя Telegram",
  "formPassword":"Пароль",
  "formPasswordConfirm":"Введите пароль еще раз",
  "form_required":"поле обязательно",
  "form_minLength":"поле должно содержать не менее {{min}} символов",
  "form_telegram":"поле должно быть корректным именем пользователя Telegram в формате '@username'",
  "form_email":"поле должно быть действительным адресом электронной почты",
  "form_confirm":"поля подтверждения не совпадают",
  "form_weak_password":"Пароль должен иметь минимальную длину 6 символов, содержать как минимум 1 заглавную букву, 1 строчную букву и 1 цифру."
}